[
  { "question": "Was ist dein Lieblingskanal auf YouTube?" },
  { "question": "Was machst du am liebsten, wenn du gestresst bist?" },
  { "question": "Erzähl uns etwas über dein Lieblingsthema." },
  {
    "question": "Mit welchen 3 Wörtern würden dich deine Freunde \nbeschreiben?"
  },
  { "question": "Was planst du für dieses Wochenende?" },
  {
    "question": "Was ist dein Lieblingsessen aus der Kultur bzw. dem \nLand, das die Sprache spricht, die du lernen möchtest?\nWarum?"
  },
  {
    "question": "Was isst du typischerweise zum Frühstück? Ist das\nüblich für dein Land bzw. deine Region?"
  },
  {
    "question": "Welche Dinge in deinem Zuhause bringen dir die \nmeiste Freude?"
  },
  { "question": "MIt welcher Aktivität vergeudest du die meiste Zeit?" },
  { "question": "Welche Haustiere hast du bzw. würdest du gerne\nhaben?" },
  { "question": "Welche Freizeitaktiviten sind in deiner Stadt üblich?" },
  { "question": "Von welchem Trend wünschst du dir, dass er \nverschwindet?" },
  { "question": "Was ist ein guter Ferienort in deinem Land?" },
  { "question": "Wie funktioniert das Schulsystem in deinem Land?" },
  { "question": "Welchen Sport treibst du am häufigsten?" },
  {
    "question": "Wie lernst du normalerweise neue Freunde kennen?\nWo lernen die Leute in deinem Land bzw. deiner Region \ntypischerweise Freunde kennen? "
  },
  {
    "question": "Ist es schwerer geworden, neue Freunde zu finden, \nseitdem du nicht mehr in der Schule bist? Warum\nbzw. warum nicht?"
  },
  { "question": "Was magst du (oder mochtest du) am meisten an der \nSchule?" },
  {
    "question": "Was magst du (oder mochtest du) am wenigsten an der \nSchule?"
  },
  { "question": "Was war dein Traumberuf als Kind?" },
  {
    "question": "Wenn du ein Tier sein könntest, welches Tier wärest\ndu und warum?"
  },
  {
    "question": "Wenn du ein Unternehmen gründen würdest, welche\nArt Unternehmen wäre das?"
  },
  {
    "question": "Welchen Film in der Sprache, die du lernen möchtest,\nwürdest du anderen empfehlen? Warum?"
  },
  {
    "question": "Empfehle uns einen Film in deiner Muttersprache. Warum ist dieser Film so gut?"
  }
]
