[
  { "question": "What is your favorite Youtube channel and why?" },
  { "question": "What is a good activity to do when you are stressed?" },
  { "question": "Tell us about a topic that you are passionate about. " },
  { "question": "What three words would your friends describe you with?" },
  { "question": "What do you plan to do this weekend?" },
  {
    "question": "What’s your favorite traditional food from a culture or country that speaks your target language ? Why?"
  },
  {
    "question": "What do you typically eat for breakfast? Is this common in your country / region? "
  },
  { "question": "What’s item in your house sparks the most joy?" },
  {
    "question": "What procrastination activity do you waste the most time doing?"
  },
  { "question": "What pets do you have or would like to have? " },
  { "question": "What leisure activities are popular in your town?" },
  { "question": "What is a popular trend that you wish would go away?" },
  { "question": "What is a good vacation place in your country?" },
  { "question": "What is the education system like in your country?" },
  { "question": "What sports or physical exercise do you do most often? Why?" },
  {
    "question": "How do you usually meet new friends? Where do people in your country / region typically meet friends?"
  },
  {
    "question": "Is it harder to make new friends when you are not in school anymore? Why or why not?"
  },
  { "question": "What do (or did you) enjoy the most about school? " },
  { "question": "What do you (or did you) dislike the most about school?" },
  { "question": "When you were a child, what was your dream profession?" },
  {
    "question": "If you were to turn into an animal, what animal would you be and why?"
  },
  {
    "question": "If you started a business, what kind of business would it be? "
  },
  {
    "question": "What is your film in your target language would you recommend to others? Why? "
  },
  {
    "question": "Recommend a film from your native language. Why is this film good?"
  },
  { "question": "What is your favorite fairy tale?" },
  {
    "question": "What is the strangest fairy tale from your country / culture?"
  },
  {
    "question": "Are you a collector? What do you collect? If you could collect something (art, stamps, antiques, etc), what would you collect?"
  },
  {
    "question": "If you could become the protagonist of a fairy tale, which fairy tale would it be?"
  }
]
