[
  { "question": "Какой ваш любимый канал на Youtube и почему?" },
  { "question": "Чем можно заняться в стрессовой ситуации?" },
  { "question": "Расскажите нам о теме, которой вы увлечены." },
  { "question": "Какими тремя словами описали бы вас ваши друзья?" },
  { "question": "Что вы планируете делать в эти выходные?" },
  {
    "question": "Какое ваше любимое традиционное блюдо из культуры или страны, где говорят на вашем родном языке? Почему?"
  },
  {
    "question": "Что вы обычно едите на завтрак? Распространено ли это в вашей стране/регионе?"
  },
  { "question": "Какой предмет в вашем доме вызывает наибольшую радость?" },
  {
    "question": "На какие действия, связанные с откладыванием, вы тратите больше всего времени?"
  },
  {
    "question": "Какие домашние животные у вас есть или вы хотели бы их завести?"
  },
  { "question": "Какие виды досуга популярны в вашем городе?" },
  { "question": "Какой популярный тренд вы хотели бы оставить в прошлом?" },
  { "question": "Что является хорошим местом для отдыха в вашей стране?" },
  { "question": "Какова система образования в вашей стране?" },
  {
    "question": "Какими видами спорта или физическими упражнениями вы занимаетесь чаще всего? Почему?"
  },
  {
    "question": "Как вы обычно встречаете новых друзей? Где люди в вашей стране/регионе обычно встречаются с друзьями?"
  },
  {
    "question": "Труднее ли заводить новых друзей, когда ты больше не учишься в школе? Почему или почему нет?"
  },
  { "question": "Что вам больше всего нравится (или нравилось) в школе?" },
  { "question": "Что вам (или вам) больше всего не нравится в школе?" },
  { "question": "Когда вы были ребенком, о какой профессии вы мечтали?" },
  {
    "question": "Если бы вы превратились в животное, каким животным вы бы стали и почему?"
  },
  { "question": "Если бы вы открыли свой бизнес, каким бы он был?" },
  {
    "question": "Какой фильм на вашем родном языке вы бы порекомендовали другим? Почему?"
  },
  {
    "question": "Порекомендуйте фильм с вашего родного языка. Почему этот фильм хороший?"
  },
  { "question": "Какая ваша любимая сказка?" },
  { "question": "Какая самая странная сказка из вашей страны / культуры?" },
  {
    "question": "Являетесь ли вы коллекционером? Что вы коллекционируете? Если бы вы могли что-то коллекционировать (искусство, марки, антиквариат и т.д.), что бы вы собирали?"
  },
  {
    "question": "Если бы вы могли стать главным героем сказки, какая бы это была сказка?"
  }
]
